<?php

/* @var $this yii\web\View */

$this->title = "Home";
?>
<div class="home-container"> 
    <div class="home-shell">
        <div class="home-image" style="background-image: url('../web/images/main1.jpg');"></div>
        <div class="home-heading">
            <h1>「日本福岛核污水入海计划」</h1>
        </div>
        <div class="home-text">
            <h1>2023年7月4日，国际原子能机构在官网发布消息，该机构认为日本核污染水排海计划符合国际安全标准。7月7日，日本原子能规制委员会向东京电力公司发放福岛第一核电站核污染水排海设施“验收合格证”。8月9日，中国常驻维也纳联合国和其他国际组织代表团网站发布《关于日本福岛第一核电站事故核污染水处置问题的工作文件》（向《不扩散核武器条约》第十一次审议大会第一次筹备会提交）。
当地时间2023年8月24日13时，日本福岛第一核电站启动核污染水排海。8月26日，日本东电承认：超6成储存核污水放射物超标。当地时间2023年10月5日上午10点半（北京时间9点半），日本福岛第一核电站将开始第二轮核污染水排放。</h1>
        </div>

        <div class="home-image" style="background-image: url('../web/images/main2.jpg');"></div>
        <div class="home-heading">
            <h1>「历史溯源：福岛核电站泄漏事故」</h1>
        </div>
        <div class="home-text">
            <h1>2011年3月11日日本东北太平洋地区发生里氏9.0级地震，继发生海啸。受地震及海啸影响，福岛第一核电站1至3号机组堆芯熔毁。事故发生后，东京电力公司持续向1至3号机组安全壳内注水以冷却堆芯并回收污水，截至2021年3月，已储存了125万吨核污水，且每天新增140吨。
2021年4月9日，日本政府基本决定将福岛第一核电站核污水排入大海。4月13日，日本政府召开有关内阁会议，正式决定：将福岛第一核电站上百万吨核污水经过滤并稀释后排入大海，排放在2023年后开始。
有日本学者指出，福岛周边的海洋不仅是当地渔民赖以生存的渔场，也是太平洋乃至全球海洋的一部分，核污水排入海洋会影响到全球鱼类迁徙、远洋渔业、人类健康、生态安全等方方面面，因此这一问题绝不仅仅是日本国内的问题，而是涉及全球海洋生态和环境安全的国际问题。 </h1>
        </div>

        <div class="home-image" style="background-image: url('../web/images/main3.jpg');"></div>
        <div class="home-heading">
            <h1>「国际态度」</h1>
        </div>
        <div class="home-text">
        <h1>
            中国：担忧与反对
            <br>
            <br>
            中国是离日本最近的国家之一，对日本核废水排放的计划表示极大的担忧与反对。
            中国认为，排放核废水对环境和人类健康造成严重威胁，违背了可持续发展的原则。
            中国呼吁日本采取更加负责任的行动，寻找其他安全处理核废水的方法。
            <br>
            <br>
            韩国：强烈反对
            <br>
            <br>
            韩国也对日本核废水排放计划表示强烈反对。韩国认为，排放核废水将严重污染东海和日本海的海洋生态系统，威胁到该地区的渔业和海洋资源。
            韩国要求日本撤回核废水排放计划，并开展更加透明和全面的讨论和咨询。
            <br>
            <br>
            美国：姑息与支持
            <br>
            <br>
            美国对日本核废水排放的态度相对姑息，并表示理解和支持。美国认为，日本已经采取了适当的安全措施来处理核废水，排放核废水是符合国际标准和协定的。
            这一态度大概率是由于日本作为美国的盟友这一身份而导致的，并且两国之间有着紧密的政治和经济关系。因此，美国的支持对于日本的决策有着一定的影响力。
        </h1>
        </div>

        <div class="home-image" style="background-image: url('../web/images/main1.jpg');"></div>
        <div class="home-heading">
            <h1>点击上方菜单开始浏览</h1>
        </div>
    </div>
</div>
